import React from "react";

const Instructions = () => {
  return (
    <div>
      <div>
        <h3>Инструкции</h3>
        <ul>
          <li>
            Откройте в кабинете студента вкладку &#34;Экзаменационный
            рейтинг&#34;.
          </li>
          <li>
            Найдите строчку с указанием семестра и перенесите из него баллы и весовой коэффициет в
            соответствующие ячейки.
          </li>
          <li>Настройте возможность повышения или понижения ИР.</li>
        </ul>
      </div>
    </div>
  );
};

export default Instructions;
